export const CATEGORIES = [
  '경양식',
  '기타',
  '김밥(도시락)',
  '분식',
  '뷔페식',
  '식육(숯불구이)',
  '외국음식전문점(인도,태국등)',
  '일식',
  '중국식',
  '치킨',
  '카페',
  '한식',
];

export const DEFAULT_LAT = '37.50068961381609';
export const DEFAULT_LNG = '127.0268364137054';
export const DEFAULT_ZOOM = 3;

export const DISTRICT = [
  '강남구',
  '강동구',
  '강북구',
  '강서구',
  '관악구',
  '광진구',
  '구로구',
  '금천구',
  '노원구',
  '도봉구',
  '동대문구',
  '동작구',
  '마포구',
  '서대문구',
  '서초구',
  '성동구',
  '성북구',
  '송파구',
  '양천구',
  '영등포구',
  '용산구',
  '은평구',
  '종로구',
  '중구',
  '중랑구',
];
